"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 50000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"unk\", \"document_count\": 917, \"word_counts\": \"{\\\"son\\\": 10, \\\"uses\\\": 9, \\\"this\\\": 697, \\\"winder\\\": 28, \\\"and\\\": 1596, \\\"cutter\\\": 20, \\\"frequently\\\": 3, \\\"change\\\": 29, \\\"his\\\": 20, \\\"strings\\\": 291, \\\"acoustic\\\": 87, \\\"electric\\\": 53, \\\"guitar\\\": 475, \\\"hasnt\\\": 5, \\\"failed\\\": 6, \\\"him\\\": 8, \\\"yet\\\": 27, \\\"its\\\": 281, \\\"easy\\\": 164, \\\"use\\\": 270, \\\"cuts\\\": 7, \\\"the\\\": 2145, \\\"precisely\\\": 2, \\\"cleanly\\\": 2, \\\"says\\\": 14, \\\"must\\\": 17, \\\"have\\\": 476, \\\"you\\\": 473, \\\"maintain\\\": 1, \\\"your\\\": 183, \\\"own\\\": 39, \\\"highly\\\": 41, \\\"recommend\\\": 77, \\\"several\\\": 29, \\\"these\\\": 438, \\\"cables\\\": 58, \\\"various\\\": 10, \\\"lengths\\\": 2, \\\"very\\\": 261, \\\"pleased\\\": 10, \\\"with\\\": 465, \\\"quality\\\": 101, \\\"performance\\\": 7, \\\"them\\\": 241, \\\"particular\\\": 2, \\\"length\\\": 12, \\\"cable\\\": 66, \\\"for\\\": 799, \\\"patching\\\": 2, \\\"pieces\\\": 4, \\\"audio\\\": 6, \\\"gear\\\": 7, \\\"rehearsal\\\": 4, \\\"space\\\": 10, \\\"plugging\\\": 1, \\\"into\\\": 45, \\\"direct\\\": 2, \\\"box\\\": 14, \\\"stagethe\\\": 1, \\\"ends\\\": 30, \\\"are\\\": 403, \\\"solid\\\": 24, \\\"when\\\": 154, \\\"connected\\\": 8, \\\"material\\\": 16, \\\"itself\\\": 14, \\\"slinky\\\": 3, \\\"not\\\": 344, \\\"stiff\\\": 8, \\\"difficult\\\": 17, \\\"work\\\": 98, \\\"like\\\": 259, \\\"some\\\": 109, \\\"other\\\": 134, \\\"tend\\\": 13, \\\"beand\\\": 1, \\\"lifetime\\\": 2, \\\"warranty\\\": 3, \\\"great\\\": 275, \\\"addition\\\": 4, \\\"price\\\": 149, \\\"good\\\": 256, \\\"works\\\": 167, \\\"just\\\": 245, \\\"expected\\\": 10, \\\"extra\\\": 30, \\\"clips\\\": 10, \\\"that\\\": 472, \\\"came\\\": 23, \\\"can\\\": 162, \\\"keep\\\": 64, \\\"wrapped\\\": 2, \\\"untangled\\\": 1, \\\"ive\\\": 145, \\\"been\\\": 78, \\\"using\\\": 96, \\\"about\\\": 113, \\\"weeks\\\": 8, \\\"now\\\": 68, \\\"they\\\": 392, \\\"strong\\\": 23, \\\"but\\\": 456, \\\"flexible\\\": 11, \\\"dont\\\": 138, \\\"seem\\\": 35, \\\"develop\\\": 1, \\\"kinks\\\": 1, \\\"bending\\\": 1, \\\"habits\\\": 1, \\\"roll\\\": 1, \\\"proper\\\": 8, \\\"wayive\\\": 1, \\\"seen\\\": 17, \\\"used\\\": 129, \\\"better\\\": 86, \\\"point\\\": 12, \\\"certainly\\\": 8, \\\"quite\\\": 40, \\\"few\\\": 56, \\\"worse\\\": 2, \\\"pretty\\\": 46, \\\"sweet\\\": 5, \\\"spot\\\": 23, \\\"opinion\\\": 11, \\\"cords\\\": 6, \\\"nice\\\": 104, \\\"packaged\\\": 4, \\\"deal\\\": 26, \\\"instant\\\": 4, \\\"turnaround\\\": 1, \\\"affordable\\\": 14, \\\"fast\\\": 30, \\\"why\\\": 23, \\\"out\\\": 154, \\\"amazon\\\": 25, \\\"guys\\\": 5, \\\"did\\\": 31, \\\"super\\\": 21, \\\"job\\\": 63, \\\"getting\\\": 20, \\\"here\\\": 25, \\\"care\\\": 9, \\\"musicians\\\": 7, \\\"tough\\\": 9, \\\"act\\\": 3, \\\"followright\\\": 1, \\\"look\\\": 37, \\\"accesories\\\": 1, \\\"cablescordsetcat\\\": 1, \\\"orange\\\": 3, \\\"county\\\": 1, \\\"amazonthanks\\\": 1, \\\"caring\\\": 1, \\\"many\\\": 49, \\\"planet\\\": 20, \\\"waves\\\": 21, \\\"all\\\": 202, \\\"well\\\": 228, \\\"constructed\\\": 6, \\\"value\\\": 22, \\\"would\\\": 137, \\\"any\\\": 111, \\\"plant\\\": 1, \\\"942s\\\": 1, \\\"years\\\": 88, \\\"thought\\\": 20, \\\"give\\\": 26, \\\"try\\\": 50, \\\"fuller\\\": 2, \\\"sound\\\": 129, \\\"1046s\\\": 1, \\\"buti\\\": 1, \\\"cannot\\\": 14, \\\"bend\\\": 10, \\\"switched\\\": 4, \\\"back\\\": 48, \\\"then\\\": 43, \\\"guitars\\\": 121, \\\"variety\\\": 8, \\\"10s\\\": 5, \\\"rhythm\\\": 4, \\\"finger\\\": 7, \\\"style\\\": 15, \\\"lead\\\": 5, \\\"get\\\": 143, \\\"packs\\\": 4, \\\"single\\\": 13, \\\"too\\\": 93, \\\"one\\\": 304, \\\"breaks\\\": 3, \\\"steal\\\": 3, \\\"from\\\": 112, \\\"another\\\": 56, \\\"whole\\\": 7, \\\"set\\\": 27, \\\"glad\\\": 14, \\\"was\\\": 161, \\\"introduced\\\": 3, \\\"via\\\": 5, \\\"coach\\\": 1, \\\"ago\\\": 15, \\\"cheap\\\": 53, \\\"than\\\": 132, \\\"most\\\": 45, \\\"tuners\\\": 77, \\\"require\\\": 2, \\\"plug\\\": 14, \\\"end\\\": 33, \\\"costing\\\": 2, \\\"around\\\": 47, \\\"slightly\\\": 18, \\\"more\\\": 162, \\\"awhile\\\": 4, \\\"since\\\": 29, \\\"had\\\": 135, \\\"still\\\": 68, \\\"complaints\\\": 12, \\\"issues\\\": 13, \\\"wholeheartedly\\\": 1, \\\"youd\\\": 4, \\\"think\\\": 50, \\\"learn\\\": 1, \\\"after\\\": 60, \\\"calibrate\\\": 1, \\\"okay\\\": 10, \\\"break\\\": 31, \\\"where\\\": 39, \\\"swivel\\\": 8, \\\"ball\\\": 29, \\\"fits\\\": 27, \\\"socket\\\": 8, \\\"device\\\": 10, \\\"both\\\": 35, \\\"mine\\\": 17, \\\"broke\\\": 11, \\\"way\\\": 57, \\\"made\\\": 55, \\\"cheaply\\\": 2, \\\"daddario\\\": 34, \\\"instead\\\": 19, \\\"love\\\": 70, \\\"their\\\": 41, \\\"though\\\": 43, \\\"warn\\\": 1, \\\"know\\\": 40, \\\"does\\\": 106, \\\"mean\\\": 3, \\\"place\\\": 28, \\\"mic\\\": 49, \\\"right\\\": 71, \\\"front\\\": 7, \\\"pop\\\": 14, \\\"filter\\\": 14, \\\"magically\\\": 1, \\\"deesse\\\": 1, \\\"thing\\\": 60, \\\"between\\\": 25, \\\"offcenter\\\": 1, \\\"placement\\\": 2, \\\"seems\\\": 41, \\\"majority\\\": 1, \\\"erroneous\\\": 1, \\\"pops\\\": 1, \\\"essess\\\": 1, \\\"making\\\": 18, \\\"appearance\\\": 3, \\\"got\\\": 57, \\\"three\\\": 25, \\\"simply\\\": 18, \\\"because\\\": 84, \\\"theyre\\\": 27, \\\"carry\\\": 8, \\\"placeand\\\": 1, \\\"insist\\\": 1, \\\"stand\\\": 96, \\\"none\\\": 5, \\\"34leaning\\\": 1, \\\"stuff\\\": 25, \\\"makes\\\": 50, \\\"string\\\": 94, \\\"say\\\": 67, \\\"prefer\\\": 36, \\\"elixir\\\": 15, \\\"little\\\": 151, \\\"brighter\\\": 6, \\\"last\\\": 78, \\\"longer\\\": 27, \\\"wrong\\\": 22, \\\"theres\\\": 23, \\\"sale\\\": 5, \\\"ill\\\": 18, \\\"buy\\\": 85, \\\"wellconceived\\\": 1, \\\"spring\\\": 13, \\\"loaded\\\": 3, \\\"slot\\\": 3, \\\"holes\\\": 14, \\\"multiple\\\": 7, \\\"picks\\\": 179, \\\"small\\\": 57, \\\"affixed\\\": 1, \\\"selfadhering\\\": 1, \\\"near\\\": 6, \\\"bridge\\\": 8, \\\"always\\\": 50, \\\"handy\\\": 21, \\\"ready\\\": 5, \\\"play\\\": 71, \\\"inexpensive\\\": 16, \\\"solution\\\": 3, \\\"tuner\\\": 144, \\\"going\\\": 37, \\\"oversized\\\": 2, \\\"piece\\\": 15, \\\"junk\\\": 2, \\\"days\\\": 10, \\\"usually\\\": 15, \\\"even\\\": 62, \\\"less\\\": 35, \\\"what\\\": 111, \\\"pay\\\": 10, \\\"destroyed\\\": 1, \\\"those\\\": 36, \\\"expectations\\\": 2, \\\"smart\\\": 1, \\\"functions\\\": 4, \\\"design\\\": 17, \\\"really\\\": 141, \\\"cool\\\": 18, \\\"hunt\\\": 2, \\\"down\\\": 53, \\\"could\\\": 47, \\\"lost\\\": 8, \\\"room\\\": 20, \\\"somewhere\\\": 3, \\\"attached\\\": 6, \\\"basically\\\": 3, \\\"almost\\\": 25, \\\"object\\\": 2, \\\"matter\\\": 6, \\\"only\\\": 99, \\\"negative\\\": 5, \\\"sure\\\": 56, \\\"which\\\": 77, \\\"expect\\\": 7, \\\"comes\\\": 27, \\\"otherwise\\\": 4, \\\"knoew\\\": 1, \\\"want\\\": 51, \\\"holder\\\": 18, \\\"took\\\": 11, \\\"much\\\": 90, \\\"music\\\": 23, \\\"something\\\": 35, \\\"tip\\\": 2, \\\"over\\\": 58, \\\"blew\\\": 1, \\\"air\\\": 3, \\\"instructor\\\": 1, \\\"suggested\\\": 1, \\\"read\\\": 28, \\\"information\\\": 1, \\\"holders\\\": 3, \\\"make\\\": 60, \\\"choice\\\": 12, \\\"seemed\\\": 9, \\\"lightweight\\\": 6, \\\"sturdy\\\": 40, \\\"fall\\\": 18, \\\"looked\\\": 6, \\\"professional\\\": 10, \\\"possibility\\\": 2, \\\"purchase\\\": 26, \\\"again\\\": 37, \\\"stability\\\": 3, \\\"bought\\\": 110, \\\"excellent\\\": 29, \\\"money\\\": 28, \\\"paid\\\": 13, \\\"double\\\": 10, \\\"worked\\\": 17, \\\"will\\\": 164, \\\"tune\\\": 69, \\\"cant\\\": 64, \\\"beat\\\": 15, \\\"doesnt\\\": 47, \\\"anymore\\\": 8, \\\"looks\\\": 26, \\\"displayed\\\": 1, \\\"corner\\\": 1, \\\"office\\\": 2, \\\"light\\\": 43, \\\"portable\\\": 6, \\\"34fender34\\\": 1, \\\"ever\\\": 39, \\\"able\\\": 14, \\\"afford\\\": 6, \\\"concept\\\": 1, \\\"save\\\": 9, \\\"flawthe\\\": 1, \\\"rubber\\\": 22, \\\"gripping\\\": 2, \\\"goes\\\": 16, \\\"far\\\": 44, \\\"pick\\\": 97, \\\"players\\\": 10, \\\"thumb\\\": 1, \\\"entire\\\": 5, \\\"hard\\\": 43, \\\"clean\\\": 15, \\\"without\\\": 61, \\\"hitting\\\": 3, \\\"sometimes\\\": 17, \\\"how\\\": 48, \\\"middle\\\": 3, \\\"grippy\\\": 2, \\\"should\\\": 38, \\\"scale\\\": 4, \\\"rubberization\\\": 1, \\\"bit\\\": 40, \\\"gave\\\": 10, \\\"stars\\\": 14, \\\"designed\\\": 13, \\\"personally\\\": 3, \\\"installed\\\": 6, \\\"personal\\\": 9, \\\"may\\\": 38, \\\"see\\\": 43, \\\"differently\\\": 2, \\\"influence\\\": 1, \\\"purchased\\\": 27, \\\"add\\\": 10, \\\"extension\\\": 4, \\\"short\\\": 13, \\\"strap\\\": 143, \\\"capo\\\": 51, \\\"needs\\\": 16, \\\"there\\\": 71, \\\"times\\\": 20, \\\"big\\\": 21, \\\"fingers\\\": 23, \\\"hit\\\": 3, \\\"general\\\": 6, \\\"probably\\\": 31, \\\"best\\\": 67, \\\"recommended\\\": 29, \\\"champ\\\": 3, \\\"four\\\": 9, \\\"pedals\\\": 47, \\\"thus\\\": 4, \\\"havente\\\": 1, \\\"problems\\\": 23, \\\"noise\\\": 22, \\\"issue\\\": 10, \\\"brown\\\": 1, \\\"outs\\\": 1, \\\"power\\\": 42, \\\"supply\\\": 10, \\\"couldnt\\\": 10, \\\"handle\\\": 6, \\\"load\\\": 2, \\\"open\\\": 12, \\\"leads\\\": 4, \\\"pedalssmile\\\": 1, \\\"strip\\\": 3, \\\"has\\\": 114, \\\"toys\\\": 3, \\\"weak\\\": 4, \\\"playing\\\": 65, \\\"first\\\": 40, \\\"swing\\\": 1, \\\"hanger\\\": 18, \\\"our\\\": 15, \\\"time\\\": 95, \\\"white\\\": 4, \\\"color\\\": 35, \\\"thinnest\\\": 1, \\\"thin\\\": 11, \\\"ones\\\": 37, \\\"strumming\\\": 7, \\\"perfect\\\": 52, \\\"grip\\\": 25, \\\"long\\\": 68, \\\"print\\\": 1, \\\"fades\\\": 1, \\\"away\\\": 19, \\\"quickly\\\": 25, \\\"mind\\\": 11, \\\"recommand\\\": 1, \\\"anyone\\\": 12, \\\"simple\\\": 37, \\\"frills\\\": 2, \\\"problem\\\": 46, \\\"lately\\\": 4, \\\"velveteen\\\": 1, \\\"padding\\\": 5, \\\"top\\\": 19, \\\"loose\\\": 9, \\\"keeps\\\": 18, \\\"coming\\\": 7, \\\"off\\\": 76, \\\"lil\\\": 3, \\\"glue\\\": 3, \\\"fix\\\": 2, \\\"havent\\\": 19, \\\"wipes\\\": 1, \\\"prints\\\": 1, \\\"such\\\": 13, \\\"remember\\\": 4, \\\"kind\\\": 12, \\\"polish\\\": 10, \\\"pricey\\\": 2, \\\"arent\\\": 11, \\\"shut\\\": 1, \\\"soon\\\": 10, \\\"finished\\\": 7, \\\"tuning\\\": 58, \\\"eats\\\": 1, \\\"batteries\\\": 12, \\\"nothing\\\": 22, \\\"size\\\": 36, \\\"arm\\\": 7, \\\"remaining\\\": 2, \\\"hmmm\\\": 1, \\\"crumble\\\": 1, \\\"apart\\\": 9, \\\"anything\\\": 30, \\\"fender\\\": 37, \\\"worry\\\": 7, \\\"les\\\": 12, \\\"pauls\\\": 2, \\\"sideways\\\": 1, \\\"bumped\\\": 4, \\\"headstock\\\": 27, \\\"thats\\\": 31, \\\"fantastic\\\": 10, \\\"smaller\\\": 12, \\\"past\\\": 7, \\\"hold\\\": 59, \\\"onto\\\": 16, \\\"due\\\": 5, \\\"shape\\\": 3, \\\"texture\\\": 8, \\\"durable\\\": 22, \\\"believe\\\": 9, \\\"jazz\\\": 18, \\\"multipurpose\\\": 1, \\\"tool\\\": 31, \\\"fact\\\": 21, \\\"pin\\\": 10, \\\"remover\\\": 1, \\\"next\\\": 13, \\\"order\\\": 10, \\\"spare\\\": 6, \\\"celluloid\\\": 3, \\\"70s\\\": 1, \\\"before\\\": 28, \\\"delrin\\\": 2, \\\"feel\\\": 49, \\\"round\\\": 5, \\\"funk\\\": 2, \\\"expensive\\\": 27, \\\"worth\\\": 32, \\\"need\\\": 78, \\\"real\\\": 22, \\\"thingi\\\": 1, \\\"abalone\\\": 1, \\\"coolupdatei\\\": 1, \\\"along\\\": 11, \\\"colored\\\": 1, \\\"lines\\\": 2, \\\"during\\\": 12, \\\"gone\\\": 5, \\\"nylon\\\": 20, \\\"accurate\\\": 56, \\\"intrusive\\\": 2, \\\"leave\\\": 15, \\\"instrument\\\": 41, \\\"quick\\\": 24, \\\"retune\\\": 2, \\\"definitely\\\": 15, \\\"provided\\\": 4, \\\"surface\\\": 2, \\\"extends\\\": 2, \\\"shell\\\": 3, \\\"obviously\\\": 6, \\\"pics\\\": 5, \\\"were\\\": 45, \\\"thick\\\": 15, \\\"lot\\\": 40, \\\"stiffer\\\": 1, \\\"thicker\\\": 10, \\\"normal\\\": 5, \\\"gotten\\\": 1, \\\"close\\\": 9, \\\"tips\\\": 4, \\\"harmonics\\\": 2, \\\"slip\\\": 6, \\\"pic\\\": 1, \\\"occasionally\\\": 3, \\\"everyday\\\": 6, \\\"nanoweb\\\": 3, \\\"bronze\\\": 3, \\\"yourself\\\": 6, \\\"brands\\\": 22, \\\"control\\\": 5, \\\"never\\\": 44, \\\"five\\\": 11, \\\"added\\\": 4, \\\"signal\\\": 5, \\\"loss\\\": 6, \\\"saves\\\": 3, \\\"cost\\\": 20, \\\"hassle\\\": 7, \\\"constantly\\\": 1, \\\"replacing\\\": 4, \\\"batteriescomes\\\": 1, \\\"assortment\\\": 2, \\\"adapters\\\": 10, \\\"brand\\\": 25, \\\"pedal\\\": 35, \\\"thereprobably\\\": 1, \\\"available\\\": 6, \\\"actually\\\": 18, \\\"follow\\\": 2, \\\"instructions\\\": 2, \\\"drill\\\": 6, \\\"specified\\\": 1, \\\"charm\\\": 4, \\\"gig\\\": 24, \\\"bright\\\": 32, \\\"display\\\": 30, \\\"adjusts\\\": 5, \\\"face\\\": 4, \\\"direction\\\": 2, \\\"telecaster\\\": 5, \\\"battery\\\": 19, \\\"compartment\\\": 1, \\\"unlike\\\": 4, \\\"realy\\\": 1, \\\"peg\\\": 4, \\\"waywith\\\": 1, \\\"screw\\\": 8, \\\"build\\\": 9, \\\"awesome\\\": 15, \\\"weighty\\\": 1, \\\"definitley\\\": 1, \\\"lube\\\": 1, \\\"downside\\\": 3, \\\"leaves\\\": 3, \\\"tiny\\\": 4, \\\"fuzz\\\": 2, \\\"cloth\\\": 13, \\\"assume\\\": 1, \\\"meant\\\": 3, \\\"inconvenience\\\": 1, \\\"mixed\\\": 1, \\\"reviews\\\": 17, \\\"unit\\\": 7, \\\"i8217ve\\\": 3, \\\"noticed\\\": 9, \\\"abnormal\\\": 1, \\\"intuitive\\\": 2, \\\"visualize\\\": 1, \\\"useful\\\": 7, \\\"usual\\\": 1, \\\"ordering\\\": 10, \\\"paying\\\": 3, \\\"receiving\\\": 1, \\\"pleasant\\\": 4, \\\"experience\\\": 13, \\\"buying\\\": 16, \\\"every\\\": 41, \\\"case\\\": 33, \\\"already\\\": 9, \\\"bent\\\": 3, \\\"fortunately\\\": 1, \\\"fine\\\": 55, \\\"inside\\\": 9, \\\"phono\\\": 1, \\\"connector\\\": 4, \\\"wires\\\": 4, \\\"covered\\\": 2, \\\"shrink\\\": 2, \\\"plastic\\\": 15, \\\"hum\\\": 4, \\\"crackles\\\": 1, \\\"replaced\\\": 6, \\\"factory\\\": 4, \\\"mydean\\\": 1, \\\"playmate\\\": 1, \\\"avalanche\\\": 1, \\\"junior\\\": 1, \\\"body\\\": 13, \\\"metallic\\\": 2, \\\"silver\\\": 1, \\\"sizeand\\\": 1, \\\"difference\\\": 15, \\\"seriously\\\": 1, \\\"rock\\\": 10, \\\"also\\\": 75, \\\"ukulele\\\": 13, \\\"luck\\\": 3, \\\"withstand\\\": 2, \\\"replace\\\": 11, \\\"often\\\": 15, \\\"part\\\": 16, \\\"louder\\\": 2, \\\"crappy\\\": 1, \\\"gets\\\": 12, \\\"done\\\": 19, \\\"purchasing\\\": 5, \\\"product\\\": 82, \\\"bucks\\\": 16, \\\"ordered\\\": 23, \\\"pack\\\": 16, \\\"either\\\": 19, \\\"although\\\": 11, \\\"suggest\\\": 2, \\\"parties\\\": 1, \\\"aside\\\": 1, \\\"clear\\\": 11, \\\"voice\\\": 5, \\\"live\\\": 12, \\\"band\\\": 14, \\\"setting\\\": 6, \\\"wireless\\\": 2, \\\"winds\\\": 3, \\\"cut\\\": 19, \\\"pull\\\": 9, \\\"pins\\\": 7, \\\"bonus\\\": 2, \\\"least\\\": 18, \\\"wont\\\": 23, \\\"disappointed\\\": 12, \\\"items\\\": 6, \\\"tried\\\": 37, \\\"ine\\\": 1, \\\"friend\\\": 12, \\\"convince\\\": 1, \\\"consistent\\\": 6, \\\"guitarists\\\": 5, \\\"gush\\\": 1, \\\"oneit\\\": 1, \\\"leather\\\": 19, \\\"enoughespecially\\\": 1, \\\"locking\\\": 12, \\\"clipsyou\\\": 1, \\\"fulfills\\\": 1, \\\"intended\\\": 6, \\\"purpose\\\": 9, \\\"hanging\\\": 9, \\\"wall\\\": 37, \\\"classical\\\": 6, \\\"neck\\\": 38, \\\"widths\\\": 2, \\\"mount\\\": 12, \\\"key\\\": 2, \\\"keeping\\\": 11, \\\"excessive\\\": 2, \\\"stress\\\": 8, \\\"yesterday\\\": 2, \\\"prolong\\\": 2, \\\"life\\\": 19, \\\"easier\\\": 27, \\\"smoother\\\": 2, \\\"alone\\\": 1, \\\"shot\\\": 3, \\\"happy\\\": 25, \\\"discovered\\\": 3, \\\"needed\\\": 38, \\\"new\\\": 45, \\\"bass\\\": 48, \\\"old\\\": 23, \\\"frying\\\": 1, \\\"choose\\\": 5, \\\"fraying\\\": 2, \\\"future\\\": 9, \\\"eds\\\": 1, \\\"hook\\\": 5, \\\"pegs\\\": 10, \\\"pocket\\\": 18, \\\"hand\\\": 14, \\\"colour\\\": 2, \\\"selection\\\": 2, \\\"dirt\\\": 4, \\\"primary\\\": 2, \\\"rig\\\": 5, \\\"setup\\\": 11, \\\"tell\\\": 18, \\\"different\\\": 40, \\\"put\\\": 66, \\\"pair\\\": 6, \\\"straps\\\": 20, \\\"plenty\\\": 11, \\\"find\\\": 44, \\\"myself\\\": 11, \\\"straplokd\\\": 1, \\\"pinch\\\": 3, \\\"straplocks\\\": 5, \\\"trust\\\": 12, \\\"secure\\\": 10, \\\"push\\\": 3, \\\"button\\\": 8, \\\"release\\\": 7, \\\"convenient\\\": 19, \\\"sacrificing\\\": 1, \\\"security\\\": 6, \\\"previously\\\": 4, \\\"fabric\\\": 1, \\\"until\\\": 13, \\\"loves\\\": 7, \\\"perfectly\\\": 21, \\\"unstable\\\": 1, \\\"fasteners\\\": 1, \\\"adjustment\\\": 4, \\\"areas\\\": 2, \\\"studio\\\": 14, \\\"classroom\\\": 1, \\\"spend\\\": 9, \\\"main\\\": 6, \\\"complaint\\\": 8, \\\"sizei\\\": 1, \\\"enough\\\": 41, \\\"vary\\\": 2, \\\"position\\\": 15, \\\"tones\\\": 3, \\\"dava\\\": 4, \\\"master\\\": 1, \\\"liking\\\": 2, \\\"things\\\": 26, \\\"iiis\\\": 4, \\\"tone\\\": 39, \\\"who\\\": 32, \\\"leaned\\\": 2, \\\"against\\\": 11, \\\"amps\\\": 5, \\\"gives\\\": 6, \\\"tunes\\\": 5, \\\"snark\\\": 54, \\\"hands\\\": 15, \\\"fastest\\\": 1, \\\"sensitive\\\": 4, \\\"trouble\\\": 6, \\\"whatever\\\": 5, \\\"picking\\\": 10, \\\"low\\\": 28, \\\"estring\\\": 2, \\\"seagull\\\": 2, \\\"flummoxes\\\": 1, \\\"intelli\\\": 1, \\\"having\\\": 22, \\\"respond\\\": 4, \\\"faster\\\": 8, \\\"side\\\": 10, \\\"taste\\\": 3, \\\"garish\\\": 1, \\\"shouldnt\\\": 3, \\\"anyway\\\": 8, \\\"mark\\\": 4, \\\"hideous\\\": 1, \\\"encourages\\\": 2, \\\"deed\\\": 1, \\\"might\\\": 31, \\\"tall\\\": 2, \\\"securely\\\": 8, \\\"arms\\\": 8, \\\"coated\\\": 5, \\\"soft\\\": 9, \\\"prevents\\\": 2, \\\"scratching\\\": 1, \\\"stretch\\\": 2, \\\"perhaps\\\": 5, \\\"heavy\\\": 26, \\\"taller\\\": 1, \\\"heavier\\\": 11, \\\"2nd\\\": 4, \\\"1st\\\": 3, \\\"loaned\\\": 1, \\\"normally\\\": 1, \\\"ear\\\": 9, \\\"someone\\\": 4, \\\"putting\\\": 8, \\\"package\\\": 9, \\\"each\\\": 36, \\\"lasting\\\": 6, \\\"year\\\": 14, \\\"walmart\\\": 1, \\\"jewelery\\\": 1, \\\"section\\\": 3, \\\"stage\\\": 12, \\\"sm58s\\\": 1, \\\"beta\\\": 1, \\\"58s\\\": 1, \\\"situation\\\": 3, \\\"wasnt\\\": 10, \\\"microphones\\\": 8, \\\"speech\\\": 1, \\\"through\\\": 21, \\\"ceiling\\\": 4, \\\"speaker\\\": 2, \\\"system\\\": 8, \\\"excel\\\": 1, \\\"facility\\\": 1, \\\"mics\\\": 10, \\\"habit\\\": 3, \\\"walking\\\": 2, \\\"escaping\\\": 1, \\\"maybe\\\": 13, \\\"stolen\\\": 1, \\\"onoff\\\": 4, \\\"switches\\\": 2, \\\"months\\\": 15, \\\"theyll\\\": 2, \\\"forever\\\": 10, \\\"bad\\\": 18, \\\"wandering\\\": 1, \\\"innovative\\\": 1, \\\"generally\\\": 5, \\\"writing\\\": 1, \\\"testify\\\": 1, \\\"reliability\\\": 1, \\\"suffice\\\": 2, \\\"beatthe\\\": 1, \\\"ability\\\": 6, \\\"clip\\\": 36, \\\"while\\\": 53, \\\"marvelous\\\": 2, \\\"wonder\\\": 3, \\\"lived\\\": 1, \\\"beforefor\\\": 1, \\\"gigs\\\": 11, \\\"floor\\\": 14, \\\"running\\\": 10, \\\"board\\\": 23, \\\"patch\\\": 15, \\\"noisy\\\": 5, \\\"environments\\\": 2, \\\"wouldnt\\\": 18, \\\"ideal\\\": 1, \\\"parlor\\\": 1, \\\"clamp\\\": 16, \\\"pluck\\\": 3, \\\"indicate\\\": 1, \\\"turn\\\": 13, \\\"knob\\\": 2, \\\"desired\\\": 1, \\\"takes\\\": 13, \\\"minutes\\\": 11, \\\"plugged\\\": 8, \\\"unplugged\\\": 2, \\\"chose\\\": 2, \\\"starting\\\": 4, \\\"certain\\\": 3, \\\"songs\\\": 3, \\\"friends\\\": 7, \\\"come\\\": 28, \\\"jam\\\": 4, \\\"player\\\": 12, \\\"gauges\\\": 3, \\\"till\\\": 1, \\\"once\\\": 21, \\\"month\\\": 8, \\\"casual\\\": 3, \\\"maintenance\\\": 4, \\\"run\\\": 5, \\\"store\\\": 7, \\\"shipping\\\": 7, \\\"priced\\\": 15, \\\"waste\\\": 2, \\\"packaging\\\": 12, \\\"help\\\": 7, \\\"wire\\\": 10, \\\"34bridge\\\": 1, \\\"puller34\\\": 1, \\\"instruments\\\": 24, \\\"given\\\": 3, \\\"truer\\\": 1, \\\"monochrome\\\": 1, \\\"digical\\\": 1, \\\"needle\\\": 2, \\\"jump\\\": 1, \\\"colors\\\": 11, \\\"definate\\\": 1, \\\"watt\\\": 1, \\\"amp\\\": 23, \\\"compares\\\": 2, \\\"monster\\\": 1, \\\"moderately\\\": 2, \\\"standi\\\": 1, \\\"concerns\\\": 2, \\\"foam\\\": 12, \\\"cushions\\\": 1, \\\"affecting\\\": 1, \\\"finish\\\": 14, \\\"result\\\": 2, \\\"standard\\\": 24, \\\"vinyl\\\": 1, \\\"tubing\\\": 1, \\\"local\\\": 7, \\\"hardware\\\": 2, \\\"storea\\\": 1, \\\"sn2\\\": 13, \\\"favorite\\\": 20, \\\"settles\\\": 2, \\\"extremely\\\": 14, \\\"wide\\\": 4, \\\"array\\\": 2, \\\"simpler\\\": 2, \\\"strum\\\": 7, \\\"note\\\": 13, \\\"graph\\\": 2, \\\"resolution\\\": 2, \\\"senses\\\": 3, \\\"frequency\\\": 5, \\\"vibration\\\": 14, \\\"selectable\\\": 1, \\\"microphone\\\": 13, \\\"pickup\\\": 3, \\\"transposable\\\": 2, \\\"offers\\\": 2, \\\"metronome\\\": 9, \\\"feature\\\": 8, \\\"rubbery\\\": 2, \\\"beautiful\\\": 5, \\\"34electric\\\": 2, \\\"red34\\\": 1, \\\"third\\\": 2, \\\"giving\\\": 4, \\\"people\\\": 23, \\\"stringed\\\": 8, \\\"base\\\": 10, \\\"attach\\\": 8, \\\"spent\\\": 3, \\\"function\\\": 7, \\\"hangers\\\": 6, \\\"screws\\\": 13, \\\"easily\\\": 37, \\\"screwing\\\": 2, \\\"stud\\\": 8, \\\"install\\\": 20, \\\"screwed\\\": 2, \\\"nails\\\": 1, \\\"wanted\\\": 16, \\\"dunlop\\\": 40, \\\"comfortable\\\": 23, \\\"allow\\\": 3, \\\"carries\\\": 1, \\\"bag\\\": 22, \\\"thrown\\\": 1, \\\"stepped\\\": 3, \\\"etc\\\": 9, \\\"world\\\": 3, \\\"tag\\\": 2, \\\"half\\\": 15, \\\"youre\\\": 38, \\\"doing\\\": 14, \\\"wear\\\": 20, \\\"overtime\\\": 1, \\\"included\\\": 8, \\\"sticky\\\": 2, \\\"pads\\\": 2, \\\"missed\\\": 1, \\\"theory\\\": 1, \\\"knocked\\\": 2, \\\"desk\\\": 5, \\\"periodically\\\": 2, \\\"resting\\\": 2, \\\"itit\\\": 2, \\\"tape\\\": 5, \\\"gunk\\\": 1, \\\"lying\\\": 1, \\\"wait\\\": 1, \\\"flat\\\": 6, \\\"daddarios\\\": 11, \\\"coding\\\": 4, \\\"guessing\\\": 1, \\\"searching\\\": 2, \\\"vernier\\\": 1, \\\"caliper\\\": 1, \\\"tunerthis\\\": 1, \\\"thru\\\": 2, \\\"sets\\\": 7, \\\"awe\\\": 1, \\\"deserved\\\": 2, \\\"chance\\\": 4, \\\"prove\\\": 1, \\\"original\\\": 9, \\\"else\\\": 25, \\\"kinds\\\": 2, \\\"finally\\\": 6, \\\"settled\\\": 5, \\\"company\\\": 6, \\\"cases\\\": 5, \\\"same\\\": 39, \\\"iphone\\\": 4, \\\"android\\\": 1, \\\"isnt\\\": 24, \\\"user\\\": 3, \\\"prefrence\\\": 1, \\\"regard\\\": 1, \\\"snagged\\\": 1, \\\"angle\\\": 14, \\\"currently\\\": 2, \\\"epiphone\\\": 3, \\\"sheraton\\\": 5, \\\"compared\\\": 8, \\\"bullets\\\": 2, \\\"stay\\\": 13, \\\"uniform\\\": 1, \\\"throughout\\\": 1, \\\"intonation\\\": 5, \\\"breakage\\\": 3, \\\"wellthese\\\": 1, \\\"sparkle\\\": 1, \\\"strat\\\": 12, \\\"being\\\": 23, \\\"school\\\": 2, \\\"individually\\\": 2, \\\"paper\\\": 3, \\\"besides\\\": 2, \\\"totally\\\": 9, \\\"stoked\\\": 1, \\\"purchases\\\": 2, \\\"polishing\\\": 2, \\\"hurt\\\": 3, \\\"die\\\": 1, \\\"notice\\\": 10, \\\"feeling\\\": 2, \\\"built\\\": 12, \\\"sounds\\\": 12, \\\"goodi\\\": 2, \\\"free\\\": 6, \\\"studiothey\\\": 1, \\\"boot\\\": 1, \\\"folks\\\": 4, \\\"insurance\\\": 1, \\\"protecting\\\": 1, \\\"precious\\\": 2, \\\"popping\\\": 2, \\\"serious\\\": 1, \\\"gymnastics\\\": 1, \\\"anywhere\\\": 9, \\\"situations\\\": 2, \\\"threats\\\": 1, \\\"dogs\\\": 4, \\\"porch\\\": 1, \\\"reeling\\\": 1, \\\"drunks\\\": 1, \\\"bar\\\": 2, \\\"fabulous\\\": 1, \\\"vintage\\\": 3, \\\"martin\\\": 5, \\\"handmade\\\": 1, \\\"henderson\\\": 1, \\\"overall\\\": 13, \\\"functioning\\\": 2, \\\"economical\\\": 4, \\\"hidden\\\": 3, \\\"stick\\\": 12, \\\"poorly\\\": 1, \\\"others\\\": 20, \\\"awkward\\\": 5, \\\"course\\\": 7, \\\"drywall\\\": 10, \\\"backing\\\": 1, \\\"common\\\": 3, \\\"sensethe\\\": 1, \\\"actual\\\": 3, \\\"exactly\\\": 22, \\\"described\\\": 3, \\\"adjustable\\\": 18, \\\"5string\\\": 3, \\\"violin\\\": 6, \\\"holds\\\": 20, \\\"touching\\\": 2, \\\"instrumentsthis\\\": 1, \\\"extreamly\\\": 1, \\\"instrumet\\\": 1, \\\"witn\\\": 1, \\\"dark\\\": 7, \\\"exists\\\": 1, \\\"typically\\\": 3, \\\"dimarzio\\\": 1, \\\"cliplocks\\\": 1, \\\"basses\\\": 5, \\\"however\\\": 22, \\\"junker\\\": 1, \\\"outdoor\\\": 2, \\\"places\\\": 2, \\\"happens\\\": 2, \\\"lock\\\": 7, \\\"wellbutthe\\\": 1, \\\"portion\\\": 2, \\\"buttons\\\": 8, \\\"gibson\\\": 4, \\\"aware\\\": 1, \\\"originally\\\": 3, \\\"uke\\\": 9, \\\"elastic\\\": 2, \\\"capos\\\": 15, \\\"duty\\\": 6, \\\"day\\\": 10, \\\"method\\\": 1, \\\"modification\\\": 3, \\\"couple\\\": 22, \\\"upgrades\\\": 1, \\\"number\\\": 5, \\\"wood\\\": 13, \\\"attractive\\\": 3, \\\"pricier\\\": 1, \\\"adequate\\\": 4, \\\"34holds\\\": 1, \\\"up34\\\": 1, \\\"pun\\\": 1, \\\"wound\\\": 6, \\\"uniformly\\\": 1, \\\"high\\\": 23, \\\"consistency\\\": 1, \\\"coded\\\": 5, \\\"changing\\\": 14, \\\"tight\\\": 18, \\\"corroding\\\": 2, \\\"sitting\\\": 10, \\\"blues\\\": 7, \\\"replacement\\\": 6, \\\"pleasantly\\\": 1, \\\"surprised\\\": 8, \\\"decent\\\": 15, \\\"john\\\": 1, \\\"mayer\\\": 1, \\\"hes\\\": 4, \\\"guitarist\\\": 8, \\\"sticking\\\": 2, \\\"alot\\\": 4, \\\"zoom\\\": 3, \\\"users\\\": 1, \\\"fit\\\": 34, \\\"nearly\\\": 8, \\\"application\\\": 1, \\\"windscreen\\\": 8, \\\"review\\\": 8, \\\"advertises\\\": 1, \\\"conjugation\\\": 1, \\\"boss\\\": 8, \\\"daisy\\\": 3, \\\"chain\\\": 9, \\\"tu3\\\": 1, \\\"figured\\\": 6, \\\"start\\\": 6, \\\"dollar\\\": 6, \\\"source\\\": 1, \\\"two\\\": 48, \\\"hundred\\\": 1, \\\"trex\\\": 1, \\\"fuel\\\": 1, \\\"tank\\\": 2, \\\"planing\\\": 1, \\\"adapter\\\": 12, \\\"ten\\\": 4, \\\"shipped\\\": 6, \\\"didnt\\\": 32, \\\"bank\\\": 5, \\\"newer\\\": 1, \\\"version\\\": 7, \\\"snarks\\\": 8, \\\"red\\\": 9, \\\"blue\\\": 8, \\\"older\\\": 3, \\\"black\\\": 14, \\\"models\\\": 6, \\\"reliable\\\": 11, \\\"units\\\": 3, \\\"originals\\\": 4, \\\"displaying\\\": 3, \\\"moving\\\": 2, \\\"flexing\\\": 1, \\\"expand\\\": 2, \\\"collection\\\": 3, \\\"second\\\": 8, \\\"avoind\\\": 1, \\\"weight\\\": 13, \\\"bring\\\": 4, \\\"thatrecommended\\\": 1, \\\"decided\\\": 17, \\\"mainly\\\": 3, \\\"ocean\\\": 1, \\\"thermocouple\\\": 1, \\\"restrung\\\": 4, \\\"allparts\\\": 1, \\\"started\\\": 11, \\\"title\\\": 3, \\\"warm\\\": 5, \\\"balanced\\\": 5, \\\"hours\\\": 5, \\\"fingertips\\\": 1, \\\"produce\\\": 6, \\\"effort\\\": 3, \\\"lightlight\\\": 1, \\\"medium\\\": 16, \\\"volume\\\": 6, \\\"including\\\": 6, \\\"enote\\\": 2, \\\"nano\\\": 1, \\\"comparison\\\": 3, \\\"responsive\\\": 4, \\\"nicely\\\": 16, \\\"large\\\": 11, \\\"preference\\\": 2, \\\"suppose\\\": 5, \\\"bands\\\": 2, \\\"finespring\\\": 1, \\\"loadedso\\\": 1, \\\"upwish\\\": 1, \\\"morebut\\\": 1, \\\"happyi\\\": 1, \\\"haveenjoy\\\": 1, \\\"let\\\": 7, \\\"ernie\\\": 16, \\\"range\\\": 7, \\\"decadethey\\\": 1, \\\"characteristic\\\": 1, \\\"nickle\\\": 1, \\\"stringswhenever\\\": 1, \\\"shocked\\\": 1, \\\"thickness\\\": 13, \\\"sort\\\": 6, \\\"lightmedium\\\": 1, \\\"exceptional\\\": 1, \\\"six\\\": 7, \\\"doubt\\\": 2, \\\"lose\\\": 7, \\\"recently\\\": 9, \\\"sent\\\": 3, \\\"ovations\\\": 1, \\\"connecticut\\\": 1, \\\"rework\\\": 1, \\\"plain\\\": 4, \\\"wore\\\": 1, \\\"strummed\\\": 1, \\\"immediately\\\": 1, \\\"called\\\": 1, \\\"said\\\": 14, \\\"thanks\\\": 4, \\\"sounding\\\": 6, \\\"played\\\": 8, \\\"experiment\\\": 3, \\\"exp15s\\\": 1, \\\"exps\\\": 2, \\\"take\\\": 29, \\\"medication\\\": 1, \\\"shake\\\": 1, \\\"therefore\\\": 2, \\\"muscle\\\": 1, \\\"movements\\\": 1, \\\"loved\\\": 4, \\\"puppies\\\": 1, \\\"dropping\\\": 1, \\\"bigger\\\": 8, \\\"cheaperi\\\": 1, \\\"endthe\\\": 1, \\\"crispthe\\\": 1, \\\"gauge\\\": 10, \\\"problemall\\\": 1, \\\"bagid\\\": 1, \\\"reluctant\\\": 1, \\\"vibrations\\\": 4, \\\"hoping\\\": 3, \\\"useless\\\": 4, \\\"correct\\\": 4, \\\"shows\\\": 3, \\\"spit\\\": 2, \\\"recording\\\": 13, \\\"mouth\\\": 3, \\\"breath\\\": 1, \\\"stands\\\": 13, \\\"camo\\\": 1, \\\"simplicity\\\": 1, \\\"unique\\\": 1, \\\"seeing\\\": 3, \\\"shorter\\\": 3, \\\"manufactor\\\": 1, \\\"suggests\\\": 1, \\\"duration\\\": 1, \\\"010s\\\": 2, \\\"fuss\\\": 1, \\\"gotta\\\": 4, \\\"stricken\\\": 1, \\\"disbelief\\\": 1, \\\"substitution\\\": 1, \\\"turns\\\": 3, \\\"quicker\\\": 1, \\\"press\\\": 4, \\\"show\\\": 6, \\\"green\\\": 6, \\\"cheaper\\\": 12, \\\"ahh\\\": 1, \\\"decisions\\\": 2, \\\"home\\\": 23, \\\"versatile\\\": 4, \\\"singing\\\": 5, \\\"piano\\\": 2, \\\"vocals\\\": 2, \\\"positions\\\": 1, \\\"firmly\\\": 2, \\\"shock\\\": 3, \\\"mountcheap\\\": 1, \\\"looking\\\": 24, \\\"mothers\\\": 1, \\\"trumpet\\\": 1, \\\"backlit\\\": 2, \\\"screen\\\": 11, \\\"folds\\\": 5, \\\"dreadnaught\\\": 3, \\\"invention\\\": 1, \\\"wheel\\\": 1, \\\"concerned\\\": 4, \\\"head\\\": 23, \\\"frequencynot\\\": 1, \\\"readings\\\": 1, \\\"incredibly\\\": 1, \\\"restringing\\\": 4, \\\"snap\\\": 7, \\\"hence\\\": 1, \\\"prized\\\": 2, \\\"drop\\\": 9, \\\"accident\\\": 1, \\\"leg\\\": 4, \\\"slight\\\": 3, \\\"musical\\\": 2, \\\"standing\\\": 3, \\\"determined\\\": 1, \\\"hang\\\": 14, \\\"walls\\\": 2, \\\"anchors\\\": 9, \\\"studs\\\": 3, \\\"predrilled\\\": 1, \\\"template\\\": 1, \\\"went\\\": 8, \\\"word\\\": 2, \\\"warning\\\": 2, \\\"level\\\": 5, \\\"align\\\": 2, \\\"vertical\\\": 2, \\\"cockeyed\\\": 1, \\\"butit\\\": 1, \\\"dead\\\": 6, \\\"ballson\\\": 1, \\\"daylight\\\": 1, \\\"performances\\\": 2, \\\"accuracy\\\": 10, \\\"alternative\\\": 4, \\\"phosphor\\\": 2, \\\"transatlantic\\\": 1, \\\"rather\\\": 13, \\\"concentrate\\\": 1, \\\"fight\\\": 1, \\\"goto\\\": 4, \\\"sustain\\\": 4, \\\"clarity\\\": 4, \\\"nanos\\\": 1, \\\"compare\\\": 5, \\\"chording\\\": 1, \\\"hammering\\\": 1, \\\"adjusted\\\": 3, \\\"instrumentit\\\": 1, \\\"effect\\\": 4, \\\"tuningvery\\\": 1, \\\"playand\\\": 1, \\\"forget\\\": 5, \\\"unnecessarily\\\": 1, \\\"drain\\\": 1, \\\"batteriesinexpensive\\\": 1, \\\"banjo\\\": 8, \\\"shapes\\\": 1, \\\"sizes\\\": 5, \\\"standit\\\": 1, \\\"assemble\\\": 1, \\\"standnothing\\\": 1, \\\"special\\\": 4, \\\"costs\\\": 5, \\\"deliveredwhat\\\": 1, \\\"ask\\\": 8, \\\"spares\\\": 2, \\\"everyone\\\": 5, \\\"mediums\\\": 4, \\\"important\\\": 3, \\\"working\\\": 5, \\\"true\\\": 4, \\\"bypass\\\": 2, \\\"outstanding\\\": 1, \\\"default\\\": 1, \\\"impressed\\\": 8, \\\"imo\\\": 1, \\\"average\\\": 3, \\\"giant\\\": 1, \\\"clumsy\\\": 2, \\\"drawback\\\": 3, \\\"literally\\\": 6, \\\"provide\\\": 10, \\\"stable\\\": 11, \\\"support\\\": 4, \\\"toddlers\\\": 1, \\\"rambunctious\\\": 1, \\\"fairly\\\": 13, \\\"cats\\\": 2, \\\"larger\\\": 6, \\\"household\\\": 1, \\\"quiet\\\": 7, \\\"bargain\\\": 7, \\\"satisfied\\\": 7, \\\"misgivings\\\": 2, \\\"reading\\\": 6, \\\"serves\\\": 3, \\\"tablet\\\": 3, \\\"equipment\\\": 8, \\\"samsung\\\": 1, \\\"report\\\": 1, \\\"handles\\\": 2, \\\"topple\\\": 2, \\\"boom\\\": 8, \\\"extended\\\": 2, \\\"reommend\\\": 1, \\\"item\\\": 19, \\\"excess\\\": 4, \\\"thereafter\\\": 1, \\\"includes\\\": 1, \\\"puller\\\": 8, \\\"acquired\\\": 1, \\\"technique\\\": 2, \\\"smell\\\": 3, \\\"harsh\\\": 1, \\\"polishes\\\": 4, \\\"wiping\\\": 3, \\\"complain\\\": 5, \\\"amazing\\\": 12, \\\"practically\\\": 1, \\\"freaking\\\": 1, \\\"beyond\\\": 3, \\\"gem\\\": 2, \\\"gold\\\": 5, \\\"seemingly\\\": 3, \\\"zillions\\\": 1, \\\"automatic\\\": 1, \\\"shutoff\\\": 1, \\\"helps\\\": 5, \\\"preferencethis\\\": 1, \\\"tension\\\": 9, \\\"washburns\\\": 3, \\\"mentioning\\\": 1, \\\"diameter\\\": 2, \\\"affect\\\": 1, \\\"clamping\\\": 1, \\\"sgles\\\": 1, \\\"paul\\\": 12, \\\"rickenbacker\\\": 1, \\\"melodic\\\": 1, \\\"staying\\\": 2, \\\"bundled\\\": 1, \\\"vox\\\": 1, \\\"tonelab\\\": 1, \\\"stim\\\": 1, \\\"planning\\\": 1, \\\"uncomfortable\\\": 1, \\\"type\\\": 10, \\\"turned\\\": 4, \\\"truly\\\": 1, \\\"blown\\\": 1, \\\"compact\\\": 4, \\\"sits\\\": 3, \\\"behind\\\": 4, \\\"except\\\": 11, \\\"idea\\\": 11, \\\"search\\\": 3, \\\"blocking\\\": 1, \\\"wind\\\": 8, \\\"unwanted\\\": 1, \\\"blow\\\": 2, \\\"34pop34\\\": 1, \\\"onehanded\\\": 1, \\\"operation\\\": 1, \\\"access\\\": 2, \\\"fret\\\": 7, \\\"reach\\\": 4, \\\"jim\\\": 5, \\\"fan\\\": 4, \\\"reinforces\\\": 1, \\\"construction\\\": 5, \\\"seconds\\\": 5, \\\"swiveling\\\": 2, \\\"bottom\\\": 19, \\\"hate\\\": 3, \\\"rubberized\\\": 1, \\\"protects\\\": 2, \\\"under\\\": 8, \\\"prime\\\": 5, \\\"eligible\\\": 1, \\\"occasion\\\": 1, \\\"theseeasier\\\": 1, \\\"meif\\\": 1, \\\"individual\\\": 4, \\\"youll\\\": 14, \\\"chords\\\": 3, \\\"plus\\\": 12, \\\"liked\\\": 7, \\\"coiled\\\": 2, \\\"circular\\\": 1, \\\"coil\\\": 3, \\\"bow\\\": 1, \\\"tie\\\": 3, \\\"pattern\\\": 2, \\\"bends\\\": 2, \\\"lenght\\\": 1, \\\"cord\\\": 7, \\\"jacks\\\": 3, \\\"sealed\\\": 2, \\\"relief\\\": 2, \\\"safe\\\": 7, \\\"daughter\\\": 6, \\\"tries\\\": 2, \\\"she\\\": 7, \\\"succeed\\\": 1, \\\"constriction\\\": 1, \\\"pivot\\\": 1, \\\"pulls\\\": 1, \\\"left\\\": 8, \\\"moves\\\": 1, \\\"returns\\\": 1, \\\"balance\\\": 5, \\\"begining\\\": 1, \\\"playng\\\": 1, \\\"absolutely\\\": 6, \\\"downsides\\\": 2, \\\"accurately\\\": 5, \\\"trying\\\": 14, \\\"together\\\": 11, \\\"closely\\\": 1, \\\"spaced\\\": 1, \\\"bulky\\\": 4, \\\"stiffthe\\\": 1, \\\"connectors\\\": 7, \\\"requires\\\": 2, \\\"especially\\\": 17, \\\"companies\\\": 2, \\\"hosa\\\": 8, \\\"swap\\\": 3, \\\"forthi\\\": 1, \\\"input\\\": 4, \\\"std\\\": 1, \\\"jack\\\": 7, \\\"greatthe\\\": 1, \\\"flexibility\\\": 6, \\\"tangle\\\": 1, \\\"androll\\\": 1, \\\"storage\\\": 3, \\\"filler\\\": 1, \\\"losing\\\": 5, \\\"track\\\": 1, \\\"wanting\\\": 1, \\\"computer\\\": 2, \\\"baby\\\": 3, \\\"stays\\\": 13, \\\"danger\\\": 1, \\\"weird\\\": 3, \\\"grips\\\": 3, \\\"turtle\\\": 2, \\\"tortex\\\": 12, \\\"sticker\\\": 1, \\\"person\\\": 3, \\\"finding\\\": 3, \\\"frustrating\\\": 1, \\\"withdunlop\\\": 1, \\\"dual\\\": 2, \\\"straplok\\\": 2, \\\"blacktoo\\\": 1, \\\"backup\\\": 4, \\\"tuck\\\": 1, \\\"scratch\\\": 3, \\\"harm\\\": 2, \\\"seven\\\": 3, \\\"broken\\\": 4, \\\"repel\\\": 1, \\\"dust\\\": 2, \\\"callous\\\": 1, \\\"produced\\\": 1, \\\"stings\\\": 2, \\\"considering\\\": 6, \\\"swivels\\\": 2, \\\"upright\\\": 3, \\\"viewing\\\": 2, \\\"correctly\\\": 6, \\\"tucks\\\": 1, \\\"wish\\\": 12, \\\"bracket\\\": 3, \\\"stronger\\\": 4, \\\"headline\\\": 1, \\\"supposed\\\": 9, \\\"removes\\\": 1, \\\"annoying\\\": 4, \\\"recordings\\\": 4, \\\"sennheiser\\\": 1, \\\"condenser\\\": 3, \\\"practice\\\": 13, \\\"tangleing\\\": 1, \\\"everything\\\": 18, \\\"ballads\\\": 1, \\\"attack\\\": 2, \\\"mellow\\\": 2, \\\"solos\\\": 1, \\\"flimsy\\\": 9, \\\"attaches\\\": 6, \\\"slides\\\": 2, \\\"kinda\\\": 5, \\\"hope\\\": 7, \\\"damage\\\": 9, \\\"flexiblegreat\\\": 1, \\\"padded\\\": 8, \\\"tubuler\\\": 1, \\\"guiter\\\": 1, \\\"results\\\": 2, \\\"consider\\\": 5, \\\"greatest\\\": 2, \\\"bargains\\\": 1, \\\"opened\\\": 1, \\\"eyes\\\": 1, \\\"beginner\\\": 8, \\\"slack\\\": 2, \\\"figure\\\": 3, \\\"tuned\\\": 7, \\\"hour\\\": 4, \\\"types\\\": 5, \\\"cumbersome\\\": 2, \\\"breakable\\\": 1, \\\"kyser\\\": 7, \\\"cinch\\\": 1, \\\"corrode\\\": 1, \\\"tarnish\\\": 1, \\\"yearsvery\\\": 1, \\\"ft004\\\": 1, \\\"view\\\": 1, \\\"led\\\": 4, \\\"whats\\\": 4, \\\"corded\\\": 1, \\\"shop\\\": 3, \\\"unsure\\\": 1, \\\"unpacking\\\": 1, \\\"rack\\\": 3, \\\"swings\\\": 2, \\\"held\\\": 6, \\\"cradles\\\": 1, \\\"picture\\\": 3, \\\"straight\\\": 10, \\\"reclines\\\": 1, \\\"father\\\": 1, \\\"anybody\\\": 2, \\\"needing\\\": 2, \\\"picked\\\": 5, \\\"found\\\": 25, \\\"steady\\\": 1, \\\"archtop\\\": 1, \\\"across\\\": 3, \\\"cradle\\\": 3, \\\"lesser\\\": 1, \\\"bying\\\": 1, \\\"doubted\\\": 1, \\\"whether\\\": 4, \\\"gadget\\\": 8, \\\"wouldd\\\": 1, \\\"metale\\\": 1, \\\"received\\\": 7, \\\"medal\\\": 1, \\\"butter\\\": 3, \\\"house\\\": 7, \\\"pain\\\": 1, \\\"metal\\\": 20, \\\"tired\\\": 5, \\\"thank\\\": 7, \\\"guess\\\": 8, \\\"amazone\\\": 1, \\\"lighter\\\": 9, \\\"wilth\\\": 1, \\\"balls\\\": 3, \\\"minimum\\\": 1, \\\"wage\\\": 1, \\\"transition\\\": 1, \\\"amateur\\\": 4, \\\"sales\\\": 1, \\\"stores\\\": 3, \\\"clipped\\\": 6, \\\"shirts\\\": 2, \\\"fun\\\": 4, \\\"model\\\": 12, \\\"processor\\\": 3, \\\"feet\\\": 5, \\\"fenders\\\": 3, \\\"foot\\\": 4, \\\"stepping\\\": 2, \\\"plugs\\\": 16, \\\"familiar\\\": 1, \\\"filters\\\": 3, \\\"rid\\\": 3, \\\"unnecessary\\\": 1, \\\"peaks\\\": 1, \\\"improvement\\\": 3, \\\"products\\\": 12, \\\"decades\\\": 3, \\\"altered\\\": 1, \\\"tweak\\\": 2, \\\"clubs\\\": 1, \\\"poor\\\": 2, \\\"lighting\\\": 3, \\\"microfiber\\\": 4, \\\"pricepaid\\\": 1, \\\"amazoncomgreat\\\": 1, \\\"nitro\\\": 3, \\\"finishes\\\": 6, \\\"velcro\\\": 4, \\\"ties\\\": 2, \\\"confident\\\": 2, \\\"finds\\\": 2, \\\"storing\\\": 2, \\\"difficulty\\\": 2, \\\"removing\\\": 1, \\\"nickel\\\": 3, \\\"country\\\": 3, \\\"advanced\\\": 1, \\\"boutique\\\": 5, \\\"lite\\\": 1, \\\"area\\\": 6, \\\"modes\\\": 1, \\\"backlight\\\": 1, \\\"korg\\\": 7, \\\"king\\\": 1, \\\"practical\\\": 4, \\\"reasonable\\\": 8, \\\"guageif\\\": 1, \\\"cutterwinds\\\": 1, \\\"finebut\\\": 1, \\\"claims\\\": 2, \\\"34it\\\": 1, \\\"virtually\\\": 3, \\\"banjos\\\": 2, \\\"mandolins34\\\": 1, \\\"wellanother\\\": 1, \\\"lessson\\\": 1, \\\"learned\\\": 2, \\\"ebs\\\": 1, \\\"lets\\\": 6, \\\"gain\\\": 3, \\\"clamps\\\": 2, \\\"flex\\\": 3, \\\"holding\\\": 6, \\\"rigid\\\": 2, \\\"mounted\\\": 4, \\\"improved\\\": 2, \\\"vocal\\\": 4, \\\"tracks\\\": 1, \\\"eric\\\": 1, \\\"clapton\\\": 1, \\\"actionwhat\\\": 1, \\\"sorry\\\": 3, \\\"peel\\\": 1, \\\"stocking\\\": 1, \\\"stuffers\\\": 1, \\\"musician\\\": 8, \\\"fill\\\": 2, \\\"handsi\\\": 1, \\\"gretsch\\\": 1, \\\"11s\\\": 3, \\\"decide\\\": 4, \\\"allinone\\\": 1, \\\"musthave\\\": 2, \\\"hesitateget\\\": 1, \\\"rich\\\": 3, \\\"sparkly\\\": 1, \\\"classic\\\": 3, \\\"90s\\\": 1, \\\"modern\\\": 3, \\\"80s\\\": 1, \\\"strats\\\": 4, \\\"teles\\\": 1, \\\"rickenbackers\\\": 1, \\\"gretschs\\\": 1, \\\"cleartone\\\": 1, \\\"sister\\\": 2, \\\"equivalent\\\": 1, \\\"series\\\": 1, \\\"sn1\\\": 10, \\\"mandolin\\\": 10, \\\"respectively\\\": 1, \\\"acoustics\\\": 10, \\\"safelythe\\\": 1, \\\"hangerthe\\\": 1, \\\"arrived\\\": 9, \\\"within\\\": 5, \\\"hereand\\\": 1, \\\"lovely\\\": 1, \\\"screwdriver\\\": 1, \\\"sheetrock\\\": 3, \\\"olds\\\": 1, \\\"mini\\\": 7, \\\"custom\\\": 2, \\\"martins\\\": 3, \\\"blue34\\\": 1, \\\"shiner\\\": 1, \\\"grade\\\": 3, \\\"appearence\\\": 1, \\\"pleasing\\\": 1, \\\"theyve\\\": 5, \\\"upgraded\\\": 1, \\\"accessories\\\": 2, \\\"disconnect\\\": 4, \\\"stock\\\": 9, \\\"multivoltage\\\": 1, \\\"capability\\\": 2, \\\"worldwide\\\": 1, \\\"powering\\\": 7, \\\"eight\\\": 2, \\\"effective\\\": 8, \\\"usd\\\": 1, \\\"sold\\\": 2, \\\"pro\\\": 5, \\\"welltraveled\\\": 1, \\\"pedalboard\\\": 10, \\\"huge\\\": 5, \\\"boardsi\\\": 1, \\\"typical\\\": 2, \\\"session\\\": 3, \\\"delivery\\\": 3, \\\"smooth\\\": 10, \\\"drops\\\": 1, \\\"spikes\\\": 1, \\\"crank\\\": 1, \\\"nuts\\\": 3, \\\"anytime\\\": 2, \\\"decently\\\": 1, \\\"shorting\\\": 1, \\\"definite\\\": 1, \\\"stem\\\": 1, \\\"joins\\\": 1, \\\"clocktype\\\": 1, \\\"glued\\\": 1, \\\"irritating\\\": 1, \\\"full\\\": 9, \\\"repeat\\\": 2, \\\"adjust\\\": 6, \\\"flashier\\\": 1, \\\"stylish\\\": 1, \\\"purple\\\": 5, \\\"114mm\\\": 1, \\\"timei\\\": 1, \\\"iii\\\": 5, \\\"wrongdue\\\": 1, \\\"forced\\\": 2, \\\"picker\\\": 1, \\\"wonders\\\": 1, \\\"popular\\\": 2, \\\"saw\\\": 5, \\\"difficulties\\\": 1, \\\"pronounced\\\": 1, \\\"alternatives\\\": 1, \\\"gaskets\\\": 1, \\\"locks\\\": 7, \\\"undoing\\\": 1, \\\"aesthetic\\\": 1, \\\"nor\\\": 3, \\\"elegant\\\": 2, \\\"wearing\\\": 2, \\\"platforms\\\": 1, \\\"gadgets\\\": 1, \\\"exception\\\": 3, \\\"dig\\\": 2, \\\"ovation\\\": 7, \\\"headstockdue\\\": 1, \\\"pushing\\\": 1, \\\"nowas\\\": 1, \\\"regular\\\": 12, \\\"bars\\\": 5, \\\"changed\\\": 6, \\\"tunings\\\": 4, \\\"evening\\\": 1, \\\"lively\\\": 1, \\\"sections\\\": 1, \\\"fingerpicking\\\": 1, \\\"3pack\\\": 1, \\\"lows\\\": 1, \\\"highs\\\": 4, \\\"hiss\\\": 3, \\\"whine\\\": 1, \\\"preamp\\\": 1, \\\"miss\\\": 2, \\\"brassy\\\": 1, \\\"ring\\\": 1, \\\"installs\\\": 1, \\\"sheet\\\": 1, \\\"drilled\\\": 1, \\\"wooden\\\": 1, \\\"firm\\\": 5, \\\"pound\\\": 2, \\\"gorilla\\\": 1, \\\"prongs\\\": 4, \\\"bowed\\\": 1, \\\"cause\\\": 4, \\\"reaction\\\": 1, \\\"cellulose\\\": 1, \\\"eye\\\": 2, \\\"allows\\\": 4, \\\"unclutters\\\": 1, \\\"grays\\\": 1, \\\"yellows\\\": 1, \\\"learning\\\": 2, \\\"art\\\": 1, \\\"arpeggio\\\": 1, \\\"sweeps\\\": 2, \\\"probs\\\": 1, \\\"tighter\\\": 2, \\\"justyes\\\": 1, \\\"flows\\\": 1, \\\"yes\\\": 4, \\\"switch\\\": 5, \\\"popped\\\": 1, \\\"outa\\\": 1, \\\"cents\\\": 2, \\\"strength\\\": 2, \\\"necks\\\": 4, \\\"flawlessly\\\": 4, \\\"today\\\": 3, \\\"emailed\\\": 1, \\\"confirmation\\\": 1, \\\"mail\\\": 3, \\\"edges\\\": 4, \\\"duribility\\\": 1, \\\"move\\\": 7, \\\"slide\\\": 6, \\\"cablethey\\\": 1, \\\"transmit\\\": 1, \\\"electrical\\\": 1, \\\"impulse\\\": 1, \\\"amount\\\": 6, \\\"interference\\\": 4, \\\"superb\\\": 1, \\\"thatwhy\\\": 1, \\\"thinking\\\": 3, \\\"additional\\\": 7, \\\"depending\\\": 5, \\\"formed\\\": 1, \\\"unscrewed\\\": 1, \\\"risk\\\": 3, \\\"recorded\\\": 2, \\\"longevity\\\": 2, \\\"greati\\\": 3, \\\"steel\\\": 6, \\\"maintaining\\\": 2, \\\"conceivable\\\": 1, \\\"adjusting\\\": 5, \\\"lever\\\": 3, \\\"loosen\\\": 3, \\\"tighten\\\": 2, \\\"tripod\\\": 2, \\\"configuration\\\": 4, \\\"parked\\\": 1, \\\"emotionally\\\": 1, \\\"invested\\\": 1, \\\"crowd\\\": 1, \\\"urging\\\": 1, \\\"homegarage\\\": 1, \\\"kickin\\\": 1, \\\"nuff\\\": 1, \\\"overly\\\": 3, \\\"prices\\\": 5, \\\"avoid\\\": 2, \\\"overload\\\": 1, \\\"analog\\\": 1, \\\"realized\\\": 3, \\\"funtions\\\": 1, \\\"wah\\\": 2, \\\"generic\\\": 1, \\\"mxr\\\": 2, \\\"interferes\\\": 1, \\\"12string\\\": 5, \\\"6string\\\": 5, \\\"webbing\\\": 1, \\\"sewn\\\": 1, \\\"sharp\\\": 7, \\\"studsthe\\\": 1, \\\"tan\\\": 1, \\\"natural\\\": 2, \\\"guitari\\\": 3, \\\"fancy\\\": 5, \\\"faux\\\": 1, \\\"web\\\": 1, \\\"triglide\\\": 1, \\\"dreams\\\": 1, \\\"careful\\\": 9, \\\"check\\\": 9, \\\"regularly\\\": 3, \\\"clamped\\\": 1, \\\"overnight\\\": 1, \\\"adhere\\\": 2, \\\"sit\\\": 2, \\\"yeah\\\": 2, \\\"puppy\\\": 1, \\\"american\\\": 8, \\\"stratocaster\\\": 5, \\\"brainier\\\": 1, \\\"higher\\\": 9, \\\"unravelling\\\": 1, \\\"breaking\\\": 5, \\\"beginning\\\": 2, \\\"notes\\\": 5, \\\"alphabet\\\": 1, \\\"begin\\\": 2, \\\"turning\\\": 1, \\\"effects\\\": 13, \\\"wellmanufactured\\\": 1, \\\"stratstyle\\\": 1, \\\"brilliantly\\\": 1, \\\"agree\\\": 3, \\\"reviewer\\\": 4, \\\"6in\\\": 1, \\\"line\\\": 6, \\\"precise\\\": 4, \\\"leading\\\": 1, \\\"dissappointed\\\": 1, \\\"hooks\\\": 4, \\\"trick\\\": 3, \\\"rest\\\": 10, \\\"axe\\\": 4, \\\"wilkinson\\\": 1, \\\"trademark\\\": 1, \\\"taping\\\": 1, \\\"struming\\\": 1, \\\"watch\\\": 3, \\\"alternate\\\": 1, \\\"niece\\\": 1, \\\"ease\\\": 4, \\\"baritone\\\": 1, \\\"spirit\\\": 1, \\\"aunt\\\": 1, \\\"worthwhile\\\": 1, \\\"rug\\\": 3, \\\"rugi\\\": 1, \\\"unbalanced\\\": 1, \\\"hey\\\": 5, \\\"rugs\\\": 1, \\\"anticipated\\\": 3, \\\"snugly\\\": 2, \\\"lazy\\\": 1, \\\"owning\\\": 2, \\\"per\\\": 4, \\\"34well\\\": 1, \\\"done34\\\": 1, \\\"restring\\\": 2, \\\"adds\\\": 2, \\\"jamming\\\": 1, \\\"possible\\\": 2, \\\"conveniently\\\": 1, \\\"stored\\\": 2, \\\"straploks\\\": 2, \\\"fail\\\": 2, \\\"tug\\\": 1, \\\"struggled\\\": 2, \\\"biggie\\\": 2, \\\"sticks\\\": 3, \\\"underneath\\\": 2, \\\"impeding\\\": 1, \\\"taking\\\": 3, \\\"pressure\\\": 5, \\\"funny\\\": 3, \\\"noises\\\": 2, \\\"beginers\\\": 1, \\\"malfunction\\\": 1, \\\"installation\\\": 4, \\\"lok\\\": 1, \\\"breeze\\\": 6, \\\"loyal\\\": 1, \\\"nicks\\\": 1, \\\"themedit\\\": 1, \\\"steve\\\": 1, \\\"vai\\\": 1, \\\"interview\\\": 1, \\\"shares\\\": 1, \\\"secret\\\": 1, \\\"restoring\\\": 1, \\\"edge\\\": 5, \\\"worn\\\": 2, \\\"nicked\\\": 1, \\\"rapidlyfirmly\\\": 1, \\\"wipe\\\": 4, \\\"carpet\\\": 4, \\\"motion\\\": 1, \\\"whadda\\\": 1, \\\"advertised\\\": 5, \\\"skeptical\\\": 1, \\\"technically\\\": 1, \\\"challenged\\\": 1, \\\"gigged\\\": 2, \\\"imagine\\\": 3, \\\"regarding\\\": 1, \\\"functionality\\\": 3, \\\"contacted\\\": 1, \\\"customer\\\": 4, \\\"service\\\": 3, \\\"returned\\\": 3, \\\"email\\\": 1, \\\"night\\\": 1, \\\"sunday\\\": 1, \\\"ship\\\": 1, \\\"morning\\\": 1, \\\"postage\\\": 1, \\\"envelope\\\": 2, \\\"return\\\": 4, \\\"incorrect\\\": 1, \\\"picsthe\\\": 1, \\\"pictures\\\": 2, \\\"justice\\\": 1, \\\"manufacturers\\\": 2, \\\"slinkys\\\": 5, \\\"shiggles\\\": 1, \\\"toney\\\": 1, \\\"presence\\\": 1, \\\"springs\\\": 1, \\\"cheapest\\\": 2, \\\"upgrade\\\": 3, \\\"force\\\": 2, \\\"shops\\\": 1, \\\"taken\\\": 5, \\\"beating\\\": 1, \\\"served\\\": 3, \\\"problemsreal\\\": 1, \\\"molded\\\": 3, \\\"silicone\\\": 2, \\\"jackets\\\": 1, \\\"strain\\\": 3, \\\"reliefs\\\": 1, \\\"worries\\\": 2, \\\"pulling\\\": 1, \\\"blinds\\\": 1, \\\"raised\\\": 1, \\\"lowered\\\": 1, \\\"daily\\\": 1, \\\"anchor\\\": 2, \\\"failure\\\": 1, \\\"concrete\\\": 1, \\\"block\\\": 1, \\\"homes\\\": 1, \\\"exterior\\\": 1, \\\"options\\\": 2, \\\"frees\\\": 1, \\\"hardshell\\\": 2, \\\"brake\\\": 1, \\\"ware\\\": 1, \\\"newbie\\\": 1, \\\"beter\\\": 1, \\\"addario\\\": 2, \\\"joint\\\": 6, \\\"zero\\\": 6, \\\"name\\\": 4, \\\"forward\\\": 5, \\\"falling\\\": 7, \\\"include\\\": 4, \\\"defiantly\\\": 2, \\\"everybody\\\": 2, \\\"connoisseur\\\": 1, \\\"shined\\\": 1, \\\"nasty\\\": 4, \\\"fingerprints\\\": 3, \\\"smudge\\\": 1, \\\"marks\\\": 3, \\\"diligent\\\": 1, \\\"bottle\\\": 3, \\\"bout\\\": 1, \\\"lightly\\\": 1, \\\"update\\\": 2, \\\"obtains\\\": 1, \\\"header\\\": 1, \\\"lookin\\\": 1, \\\"trusty\\\": 1, \\\"tipped\\\": 1, \\\"pliers\\\": 3, \\\"gentle\\\": 2, \\\"her\\\": 4, \\\"stuck\\\": 2, \\\"misplace\\\": 2, \\\"beginners\\\": 5, \\\"safety\\\": 1, \\\"realize\\\": 2, \\\"logical\\\": 1, \\\"transformer\\\": 2, \\\"multiplug\\\": 4, \\\"profile\\\": 1, \\\"combined\\\": 2, \\\"neat\\\": 2, \\\"uncluttered\\\": 1, \\\"lin\\\": 1, \\\"devices\\\": 3, \\\"draw\\\": 2, \\\"current\\\": 3, \\\"peak\\\": 1, \\\"further\\\": 2, \\\"biggest\\\": 2, \\\"hurdles\\\": 1, \\\"greater\\\": 1, \\\"response\\\": 2, \\\"thesei\\\": 1, \\\"target\\\": 1, \\\"bough\\\": 1, \\\"tightly\\\": 2, \\\"imac\\\": 1, \\\"mainstage\\\": 1, \\\"indispensable\\\": 2, \\\"drag\\\": 1, \\\"bunch\\\": 6, \\\"noodle\\\": 2, \\\"guy\\\": 11, \\\"barely\\\": 3, \\\"spill\\\": 1, \\\"mess\\\": 3, \\\"easiest\\\": 4, \\\"cleaning\\\": 4, \\\"rag\\\": 1, \\\"dry\\\": 3, \\\"lasts\\\": 5, \\\"accessory\\\": 4, \\\"cleaner\\\": 2, \\\"reasons\\\": 3, \\\"wife\\\": 1, \\\"antique\\\": 1, \\\"road\\\": 7, \\\"maroon5s\\\": 1, \\\"james\\\": 3, \\\"distance\\\": 6, \\\"detectable\\\": 1, \\\"external\\\": 1, \\\"popfilter\\\": 1, \\\"contain\\\": 2, \\\"internal\\\": 1, \\\"click\\\": 3, \\\"lights\\\": 4, \\\"telling\\\": 1, \\\"multipedal\\\": 1, \\\"danelectrofab\\\": 1, \\\"knows\\\": 4, \\\"eat\\\": 2, \\\"9volts\\\": 1, \\\"candy\\\": 2, \\\"danelectro\\\": 1, \\\"da1\\\": 1, \\\"96v\\\": 1, \\\"swaps\\\": 1, \\\"smitten\\\": 1, \\\"reviewers\\\": 3, \\\"sheds\\\": 1, \\\"despite\\\": 3, \\\"laundrysafe\\\": 1, \\\"began\\\": 1, \\\"unravel\\\": 1, \\\"wash\\\": 2, \\\"restore\\\": 1, \\\"reasonably\\\": 5, \\\"unprepared\\\": 1, \\\"squirrels\\\": 1, \\\"plan\\\": 2, \\\"backups\\\": 1, \\\"cam\\\": 1, \\\"digital\\\": 2, \\\"unobtrusive\\\": 1, \\\"markings\\\": 1, \\\"glance\\\": 2, \\\"levys\\\": 1, \\\"manage\\\": 1, \\\"practicingthey\\\": 1, \\\"basis\\\": 1, \\\"littleabuse\\\": 1, \\\"limited\\\": 1, \\\"limitations\\\": 1, \\\"heart\\\": 1, \\\"ahead\\\": 1, \\\"noodling\\\": 1, \\\"girlfriend\\\": 1, \\\"likes\\\": 3, \\\"hahaha\\\": 1, \\\"lightmy\\\": 1, \\\"allthe\\\": 1, \\\"outi\\\": 1, \\\"youve\\\": 5, \\\"warned\\\": 2, \\\"become\\\": 7, \\\"lit\\\": 2, \\\"legible\\\": 1, \\\"pressing\\\": 1, \\\"ratcheted\\\": 1, \\\"releases\\\": 1, \\\"strike\\\": 1, \\\"indicator\\\": 1, \\\"dependable\\\": 2, \\\"ej2610p\\\": 1, \\\"crazy\\\": 4, \\\"practices\\\": 1, \\\"indoors\\\": 1, \\\"student\\\": 2, \\\"practising\\\": 1, \\\"gasket\\\": 1, \\\"stops\\\": 1, \\\"boards\\\": 3, \\\"challenge\\\": 1, \\\"research\\\": 2, \\\"train\\\": 2, \\\"bundleincluding\\\": 1, \\\"8pedal\\\": 2, \\\"supplydoes\\\": 1, \\\"overkill\\\": 1, \\\"hidesecure\\\": 1, \\\"twist\\\": 1, \\\"complete\\\": 2, \\\"kit\\\": 3, \\\"ballends\\\": 1, \\\"attention\\\": 2, \\\"dean\\\": 3, \\\"markley\\\": 3, \\\"mostly\\\": 5, \\\"moved\\\": 2, \\\"stratscale\\\": 1, \\\"readily\\\": 2, \\\"everywhere\\\": 4, \\\"buyi\\\": 1, \\\"please\\\": 1, \\\"allinones\\\": 1, \\\"option\\\": 4, \\\"clutter\\\": 1, \\\"fell\\\": 6, \\\"early\\\": 1, \\\"dreadnoughtif\\\": 1, \\\"prevent\\\": 3, \\\"lower\\\": 8, \\\"banging\\\": 1, \\\"cushion\\\": 3, \\\"reason\\\": 8, \\\"thoughedit\\\": 1, \\\"wider\\\": 3, \\\"complaining\\\": 3, \\\"confidence\\\": 2, \\\"adjustments\\\": 3, \\\"mar\\\": 1, \\\"relevant\\\": 1, \\\"topnotch\\\": 1, \\\"heard\\\": 2, \\\"abuse\\\": 3, \\\"encounter\\\": 1, \\\"appears\\\": 1, \\\"madeand\\\": 1, \\\"rate\\\": 2, \\\"sliding\\\": 1, \\\"oil\\\": 5, \\\"liquid\\\": 1, \\\"apply\\\": 3, \\\"slap\\\": 1, \\\"wowif\\\": 1, \\\"itits\\\": 1, \\\"snake\\\": 1, \\\"shiny\\\": 4, \\\"playingif\\\": 1, \\\"thiseven\\\": 1, \\\"have606060\\\": 1, \\\"youso\\\": 1, \\\"too626262\\\": 1, \\\"managed\\\": 1, \\\"connection\\\": 4, \\\"fault\\\": 3, \\\"pitch\\\": 6, \\\"bags\\\": 1, \\\"electicacoustics\\\": 1, \\\"coating\\\": 5, \\\"noticeable\\\": 2, \\\"elrs\\\": 1, \\\"tonal\\\": 3, \\\"variations\\\": 1, \\\"settoset\\\": 1, \\\"cleaned\\\": 1, \\\"windscreens\\\": 1, \\\"combo\\\": 1, \\\"suited\\\": 2, \\\"acousticill\\\": 1, \\\"buddies\\\": 2, \\\"loosing\\\": 1, \\\"retiring\\\": 1, \\\"mikes\\\": 1, \\\"mello\\\": 1, \\\"understanding\\\": 1, \\\"differences\\\": 1, \\\"taylor\\\": 5, \\\"powers\\\": 2, \\\"cone\\\": 1, \\\"cotton\\\": 1, \\\"dependent\\\": 1, \\\"environmentso\\\": 1, \\\"wellsometimes\\\": 1, \\\"imprecise\\\": 1, \\\"favourite\\\": 1, \\\"remained\\\": 1, \\\"lightpicks\\\": 1, \\\"rhythms\\\": 1, \\\"song\\\": 2, \\\"positive\\\": 2, \\\"notgreat\\\": 1, \\\"rooms\\\": 1, \\\"usethe\\\": 2, \\\"pivots\\\": 1, \\\"toss\\\": 3, \\\"matched\\\": 2, \\\"hype\\\": 1, \\\"hear\\\": 6, \\\"ghs\\\": 4, \\\"lasted\\\": 1, \\\"week\\\": 6, \\\"rant\\\": 1, \\\"technical\\\": 1, \\\"picky\\\": 2, \\\"connecting\\\": 2, \\\"tandem\\\": 1, \\\"tele\\\": 5, \\\"honestly\\\": 5, \\\"whim\\\": 2, \\\"bother\\\": 3, 